/* Cancel */
"picker.navigation.cancel-button" = "Abbrechen";

/* Done */
"picker.navigation.done-button" = "Fertig";

/* Navigation bar default title */
"picker.navigation.title" = "Fotos";

/* %@ Items Selected */
"picker.selection.multiple-items" = "%@ Objekte ausgewählt";

/* %@ Photos Selected */
"picker.selection.multiple-photos" = "%1$@ Fotos ausgewählt";

/* %@ Videos Selected */
"picker.selection.multiple-videos" = "%@ Videos ausgewählt";

/* 1 Photo Selected */
"picker.selection.single-photo" = "1 Foto ausgewählt";

/* 1 Video Selected */
"picker.selection.single-video" = "1 Video ausgewählt";

/* All photos */
"picker.table.all-photos-label" = "Aufnahmen";

/* Smart Albums */
"picker.table.smart-albums-header" = "INTELLIGENTE SAMMLUNGEN";

/* Albums */
"picker.table.user-albums-header" = "SAMMLUNGEN";

